/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007–2008, Apple Inc. Alle Rechte vorbehalten.";
Name = "Unteres Drittel";
Description = "Blendet Titel und Autor in einem unteren Drittel ein.";
